[
  "dataview",
  "obsidian-leaflet-plugin",
  "obsidian-timeline",
  "obsidian-style-settings",
  "obsidian-5e-statblocks",
  "metaedit",
  "table-editor-obsidian",
  "image-window",
  "obsidian-chat-view",
  "obsidian-export-image",
  "templater-obsidian",
  "obsidian-shellcommands",
  "obsidian-relative-line-numbers",
  "obsidian-vimrc-support",
  "obsidian-meta-bind-plugin",
  "obsidian-discord-share",
  "pane-relief",
  "darlal-switcher-plus",
  "tag-wrangler",
  "copilot"
]